<?php
		$database = [
		[
			'header' => 'статья 1',
			'header2' => 'какие развелечения есть в городе',
			'short_txt' => 'Привет! Это сатья о том...',
			'img'=> 'IMG1.jpg',
			'long_txt' => 'Привет! Это сатья о том, какие развелечения есть в городе',
		],
		[
			'header' => 'новости за 30 октября',
			'header2' => 'статья 2',
			'short_txt' => 'Привет! Это сатья о новостях...',
			'img'=> 'IMG2.jpeg',
			'long_txt' => 'Привет! Это сатья о том, какие развелечения есть в городеeeeeeeeeee',
		],
		[
			'header' => 'Прогноз погоды на неделю',
			'header2' => 'статья 2',
			'short_txt' => 'О прогнозе...',
			'img'=> 'IMG3.jpg',
			'long_txt' => 'О прогнозе погды в Якутске:',
		],
	];

	
	?>